Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=761_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuma järjestetään Sodankylässä 27.3.2014
sme: Sámenuoraid dáiddadáhpáhus ordnejuvvo Soađegilis 27.3.2014

source: Saamelaisnuorten taidetapahtuma 2014 järjestetään Sodankylän kirkonkylän uudessa urheiluhallissa torstaina maaliskuun 27. päivänä.
sme: Sámenuoraid dáiddadáhpáhus 2014 ordnejuvvo Soađegili girkosiidda ođđa valáštallanhállas duorastaga njukčamánu 27. beaivve.

source: Vuoden teemana on tanssi ja saamelaisena teemana on eläinkuva.
sme: Jagi temán lea dánsun ja sámi temán govva eallis.

source: 0-4 luokkalaiset osallistuvat kuvataidekilpailuun, vanhemmat valokuvauskilpailuun.
sme: 0-4 luohkálaččat oassálastet govvadáiddagilvui, boarrásappot čuovgagovvagilvui.

source: Jokainen voi osallistua yhdellä kuvalla.
sme: Juohkehaš sáhttá oassálastit ovttain govain.

source: Valtakunnallinen tanssitapahtuma SottiisiMoves pidetään Tampereella 11.-15.6.
sme: Riikkaviidosaš dánsundáhpáhus SottiisiMoves dollojuvvo Tamperees 11.-15.6.

source: Tapahtumaan valitaan saamelaisnuorten edustajat, mikäli ryhmä ohjaajineen on halukas osallistumaan tapahtumaan kesälomien jo alettua.
sme: Dáhpáhussii válljejuvvojit sámenuoraid ovddasteaddjit, juos fal joavku ja sin bagadalli háliidit váldit oasi vaikko geasseluomut leat juo álgán.

source: Tapahtuman valtakunnallisesta teemasta tarkempia tietoja löytyy sivustolta http://sottiisimoves.fi/sottiisi /.
sme: Dáhpáhusas leat eanát dieđut interneahtas siidduin http://sottiisimoves.fi/info/njuolggadusat_sa /.

source: Sodankylän tapahtuma on yksipäiväinen, mutta pyrimme järjestämään koulumajoituksen halukkaille pitkämatkalaisille.
sme: Soadegili dáhpáhus bistá ovtta beaivvi, muhto geahččalit ordnet idjadanbáikki skuvllain guhkesmátkkálaččaide.

source: Muualla kuin kouluilla yöpyjien kustannuksista vastaa jokainen ryhmä itse.
sme: Eará sajiin idjadeami goluid joavku máksá ieš.

source: Tarkemmat osallistumisohjeet lähetetään myöhemmin.
sme: Dárkilut oassálastinrávvagat sáddejuvvojit skuvllaide maŋŋeleappos.

source: Saamelaiskäräjien kotisivuilla on raportti vuoden 2013 tapahtumasta.
sme: Sámedikki ruovttusiidduin lea rapoarta Heahtá dáhpáhusas 2013.

source: Koulutus- ja oppimateriaalitoimisto
sme: Skuvlen- ja oahppamateriáladoaimmahat
